
greet = ("ℹ️ Бот поможет вам купить товары по выгодной цене, отслеживая цены и наличие товаров в интернет-магазинах."
         "Пришлите ссылку на любой интересующий вас товар и бот сообщит:\n"
         "• об изменении цены товара ↗️ ↘️\n"
         "• об изменении наличия товара 📦 🚫 ✅")

menu = "📍 Главное меню"


get_link = "Отправьте ссылку на товар."
parser_not_found = 'Бот работает только с озоном, мега, вайлд'
invalid_link ="Проверьте, пожалуйста, вашу ссылку и отправьте заново"
get_price = "Введите цену оповещения"
get_sales = "Учитывать бонусы / клубные карты?"
product_added = 'Товар добавлен'
stop_monitoring_product = 'Товар больше не отслеживается!'